[
  {
   "images": "https://i.postimg.cc/hvQkxx7P/Berita1.jpg",
   "titleNews": "RUPST 2023, Telkom Akses Catatkan Revenue Sebesar Rp8,7 Triliun",
   "descNews": "Jakarta, 20 Juni 2023. PT Telkom Akses sebagai anak perusahaan PT Telkom Indonesia yang bergerak dibidang infrastruktur akses telekomunikasi telah menggelar Rapat Umum Pemegang Saham (RUPS) Tahunan pada hari Selasa (20/6) 2023 untuk Tahun Buku 2022 di Gedung Telkom Landmark Tower Lantai 38, Jakarta. Saat RUPS Tahunan, berdasarkan laporan Direktur Utama Telkom Akses kepada Pemegang Saham, untuk laporan keuangan yaitu Revenue tercapai sebesar Rp8.741 Miliar, EBITDA Rp612 Miliar dan Net Income Rp310 Miliar dimana laporan keuangan ini telah disahkan oleh Kantor Akuntan Publik Independen Purwantono, Sungkoro & Surja yang terafiliasi dengan EY. Pencapaian tersebut tidak lain merupakan hasil kerja keras dan upaya seluruh insan Telkom Akses selama tahun 2022 ditengah pemulihan ekonomi dan bisnis pasca pandemic Covid-19 selama 2 tahun yang disupport penuh oleh PT Telkom Indonesia, Tbk sebagai induk PT Telkom Akses. Selain melaporkan kinerja keuangan dan bisnis, dalam RUPST ini pun terjadi perubahan susunan Jajaran Dewan Komisaris dan Direksi per tanggal 20 Juni tahun 2023 yaitu sebagai berikut;  Komisaris Utama : Mohammad Salsabil Komisaris : Edie Kurniawan Komisaris : Bambang Haryasena Komisaris : Semly Saalino Komisaris : Husni Amriyanto Putra Komisaris : Fahd Pahdepie Direktur Utama : Stanislaus Susatyo Direktur Keuangan dan Manajemen Risiko : Agus Suharyono",
   "category": "Informasi",
   "author": "TelkomAkses",
   "publish": "20-06-23 00:00 WIB",
   "sumber": "TelkomAkses",
   "link": "https://telkomakses.co.id/index.php/website/detail_berita/23",
   "id": "1"
  },
  {
   "images": "https://i.postimg.cc/ZqWb59Kj/Berita2.jpg",
   "titleNews": "Kegiatan Anniversafary BOD Telkom Group ke Fiber Academy Telkom Akses Bogor",
   "descNews": "Bogor, 26 Juni 2023 - Kegiatan Anniversafary BOD Telkom Group di Fiber Academy Telkom Akses Bogor yang dihadiri Afriwandi selaku Direktur Human Capital Management (HCM) Telkom Indonesia, di dampingi Stanislaus Susatyo selaku Direktur Utama Telkom Akses dan Nizar Direktur HCM Telkom Akses. Acara ini merupakan bagian dari kegiatan Anniversafary yang diadakan Telkom Indonesia. Kunjungan ini dilakukan di Gedung OPMC Telkom Bogor, dan selain Afriwandi BOD Telkom Indonesia, turut hadir juga Komisaris Telkom Indonesia yaitu Wawan Iriawan dan Ismail. Fiber Academy Telkom Akses telah menampilkan beberapa inovasi mereka dalam acara ini, yaitu Metaverse dan Aplikasi Lensa. Metaverse adalah konsep dunia maya yang menggabungkan elemen-elemen dunia nyata dengan dunia virtual, dan konsep ini terimplementasi di Fiber Academy sebagai media pembelajaran. Sedangkan Aplikasi Lensa adalah aplikasi untuk teknisi Telkom Akses baik Provisioning atau Assurance yang berguna untuk distribusi hingga monitoring pekerjaan di lapangan. Ismail, Komisaris Telkom Indonesia mengungkapkan, “Selamat berjuang mengawal Tranformasi Telkom Group menjadi Digital Company, kompetensi adalah kunci kesuksesan”. Kunjungan ini menunjukkan komitmen Telkom Akses untuk terus berinovasi dan mengikuti perkembangan teknologi terkini. Dengan memanfaatkan konsep Digital, diharapkan Telkom Akses dapat memperluas layanan dan pengalaman pelanggan mereka serta memainkan peran yang lebih besar dalam menghadapi tantangan di era digital yang terus berkembang.",
   "category": "Informasi",
   "author": "TelkomAkses",
   "publish": "27-06-23 00:00 WIB",
   "sumber": "TelkomAkses",
   "link": "https://telkomakses.co.id/index.php/website/detail_berita/24",
   "id": "2"
  },
  {
   "images": "https://i.postimg.cc/FHddC9wd/Berita3.jpg",
   "titleNews": "Pertamina, Hiswana dan YLKI Kunker ke Telkom Akses Command Center",
   "descNews": "Banten, 21 Desember 2021. Komitmen Telkom Akses dalam terus menyukseskan Program Digitalisasi SPBU yang dijalankan Pertamina mendapatkan banyak apresiasi dari berbagai kalangan, hal ini ditunjukkan dengan adanya kunjungan kerja (Kunker) dari Himpunan Wiraswata Minyak dan Gas (Hismawa Migas) dan Yayasan Lembaga Komsumen Indonesia (YLKI) ke Telkom Akses Command Center (TACC), Kamis 21/01/21 di Legok, Banten. Dalam kunjungan kerja kali ini juga hadir Masï¿½ud Khamid selaku Direktur PT Pertamina Patra Niaga Sub Holding Commercial & Holding Bersama rombongan Hiswana Migas dan YLKI dan langsung disambut oleh Direktur Utama(Dirut) Telkom Akses, Semly Saalino. Dirut Telkom Akses dalam kesempatan ini mengajak rombongan berkeliling di area TACC untuk melihat cara kerja Command Center dalam mengelola, memonitoring dan memantau operasional digitalisasi SPBU seluruh Indonesia. Dirut Telkom Akses juga menjelaskan fungsi TACC yang dibuat sebagai program Radical Improvement yang dilakukan Telkom Akses, salah satunya untuk mengelola dan memantau operasionalnya digitalisasi SPBU, agar dapat diamankan sebelum terjadinya gangguan. Seperti diketahui Kerjasama Telkom Akses Bersama Pertamina telah menyelesaikan Digitalisasi SPBU seluruh Indonesia. Kini dengan adanya TACC, Pertamina dapat melalukan pemantauan stok BBM, status SPBU yang bermasalah secara real time. (Red_Corp. Communication)",
   "category": "Informasi",
   "author": "TelkomAkses",
   "publish": "29-08-21 16:26 WIB",
   "sumber": "TelkomAkses",
   "link": "https://telkomakses.co.id/index.php/website/detail_berita/1",
   "id": "3"
  }
 ]